Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaa_kehitetaan_tapahtumakyselyn_pohjalta.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtumaa kehitetään tapahtumakyselyn pohjalta
smn: Säminuorâi taaiđâtábáhtus ovdeduvvoo tábáhtuskoijâdâllâm vuáđuld

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti kokouksessaan 8.6.2023, että saamelaisnuorten taidetapahtuma jatkaa osana Nuori Kulttuuri–konseptia ja on mukana vuoden 2024 Nuori Kulttuuri On Air–tapahtumassa.
smn: Sämitige škovlim- já oppâmateriaallävdikodde meridij čuákkimstis 8.6.2023, ete säminuorâi taaiđâtábáhtus juátká uássin Nuorâ Kulttuur–konsept já lii mieldi ive 2024 Nuorâ Kulttuur On Air–tábáhtusâst.

source: Päätös tehtiin saamelaisnuorten taidetapahtumakyselyyn tulleiden vastausten perusteella.
smn: Miärádâs tohhui säminuorâi taaiđâtábáhtuskoijâdâlmân puáttám vástádâsâi vuáđuld.

source: Lisäksi lautakunta keskusteli taidetapahtuman mahdollisuudesta palata paikkakuntia kiertäväksi tapahtumaksi.
smn: Toos lasseen lävdikodde savâstâlâi taaiđâtábáhtus máhđulâšvuođâst maccâđ päikkikuudijd jottee tábáhtussân.

source: Saamelaisnuorten taidetapahtuma on ollut saamelaisnuorten esiintymisareena jo viiden vuosikymmenen ajan.
smn: Säminuorâi taaiđâtábáhtus lii lamaš säminuorâi lávdástemaareen jo vittâ ihelove.

source: Saamenkielisten lavaesitysten lisäksi tapahtuma on järjestänyt työpajoja ja muuta oheistoimintaa kolmella saamen kielellä.
smn: Sämikielâlij láávdástmij lasseen tábáhtus lii ornim pargopáájáid já eres miäldustooimâ kuulmâ sämikielân.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri–verkostoon, jonka toimintamalli on vuonna 2021 muuttunut monitaiteelliseksi ja se on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille.
smn: Säminuorâi taaiđâtábáhtus kulá väldikodálii Nuorâ Kulttuur–viärmádâhân, mon toimâhäämi lii ive 2021 muttum maaŋgâtaaiđâlâžžân já tot lii säminuorâi taaiđâtábáhtusâst spiekâstmáin čuosâttum 13–29-ihásáid nuoráid.

source: Valtakunnallinen tapahtuma järjestetään parillisina vuosina monipaikkaisena verkkotapahtumana ja parittomina vuosina lähitapahtumana.
smn: Väldikodálâš tábáhtus uárnejuvvoo parâlij iivij maaŋgâ pääihi nettitábáhtussân já parâttes iivij aldatábáhtussân.

source: Valtakunnallisen tapahtuman konseptimuutoksen ja saamelaisnuorten taidetapahtuman nykyresurssien asettamien järjestelyhaasteiden vuoksi on ollut tarve pohtia, miten ja missä muodossa saamelaisnuorten taidetapahtuma tulevaisuudessa järjestetään.
smn: Väldikodálii tábáhtus konseptnubástus já säminuorâi taaiđâtábáhtus táálái resursij asâttem ornimhástusij tiet lii lamaš tárbu smiettâđ, ete maht já mon häämist säminuorâi taaiđâtábáhtus puátteevuođâst uárnejuvvoo.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023 (1/2023) prosessista, jossa selvitetään, millaisia toiveita saamen kansalla on saamelaisnuorten taidetapahtuman tulevaisuuden suhteen.
smn: Sämitige stivrâ meridij čuákkimstis 10.2.2023 (1/2023) prosesist, mast selvâttuvvoo, ete magareh tuoivuuh sämiaalmugist láá säminuorâi taaiđâtábáhtus puátteevuođâ háárán.

source: Hallituksen alaisena Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti omassa kokouksessaan 17.3.2023 (1/2023) toteuttaa kyselyn.
smn: Stiivrâ vuálásâžžân Sämitige škovlim- já oppâmateriaallävdikodde meridij jieijâs čuákkimist 17.3.2023 (1/2023) olášuttiđ koijâdâllâm.

source: Taidetapahtumakysely toteutettiin kahtena eri kyselynä , joista suppeampi oli 6–20–vuotiaille lapsille ja nuorille sekä laajempi kysely viiteryhmille.
smn: Taaiđâtábáhtuskoijâdâllâm olášuttui kyehtin sierâ koijâdâlmin , main kääržib lâi 6–20–ihásáid párnáid já nuoráid sehe vijđásub koijâdâllâm čujosjuávhoid.

source: Kyselyt olivat avoinna webropolissa 15.- 26.
smn: Koijâdâlmeh lijjii ávus webropolist 15.- 26.

source: Lasten ja nuorten kyselyyn tuli määräajassa 48 vastausta.
smn: Párnái já nuorâi koijâdâlmân pottii meriääigi siste 48 vástádâssâd.

source: Viiteryhmäkyselyyn vastauksia tuli 31 kappaletta.
smn: Čujosjuávkkukoijâdâlmân vástádâsah pottii 31.

source: Kyselyyn vastanneet toivovat taidetapahtuman vaalivan perinteitä, mutta uudistuvan
smn: Koijâdâlmân västidâm ulmuuh tuáivuh, ete taaiđâtábáhtus kättee ärbivuovijd, mutâ uđâsmuvá

source: Ennen kyselyä järjestetty vuoden 2023 saamelaisnuorten taidetapahtuma oli valtakunnallisen konseptin mukaisesti monitaiteinen.
smn: Ovdil koijâdâllâm uárnejum ive 2023 säminuorâi taaiđâtábáhtusâst lijjii mieldi väldikodálii konsept mield maaŋgah taiđuuh.

source: Taidetapahtumakyselyn perusteella sekä lapset ja nuoret että viiteryhmät toivovat monitaiteellista tapahtumaa joka vuosi.
smn: Taaiđâtábáhtuskoijâdâllâm vuáđuld sehe párnááh já nuorah já meid čujosjuávhuh tuáivuh maaŋgâ taiđuu tábáhtus jyehi ive.

source: Lisäksi sekä lapset ja nuoret että viiteryhmät toivovat, että saamelaisnuorten taidetapahtumalla olisi mahdollisuus lähettää oma edustaja valtakunnalliseen tapahtumaan myös jatkossa, vaikka niukka enemmistö oli sitä mieltä, ettei saamelaisnuorten taidetapahtuman ole välttämätöntä olla mukana omana satelliittitapahtumanaan.
smn: Toos lasseen sehe párnááh já nuorah já meid čujosjuávhuh tuáivuh, ete säminuorâi taaiđâtábáhtusâst ličij máhđulâšvuotâ vuolgâttiđ jieijâs ovdâsteijee väldikodálii tábáhtusân meid puátteevuođâst, veikâ uccâ ucceebloho lâi ton mielâ, ete säminuorâi taaiđâtábáhtus ij veltihánnáá taarbâš leđe mieldi jieijâs satelliittábáhtussân.

source: Kyselyn perusteella saamelaisnuorten taidetapahtuman toivottiin olevan arkipäivänä osana koulun työsuunnitelmaa, vaikka valtakunnallinen tapahtuma järjestetään viikonloppuna.
smn: Koijâdâllâm vuáđuld västideijeeh tuoivuu, ete säminuorâi taaiđâtábáhtus ličij argâpeeivi škoovlâ pargovuávám uássin, veikâ väldikodálâš tábáhtus uárnejuvvoo oholoopâ.

source: Viiteryhmien vastauksissa viikonlopputapahtuma sai jonkin verran kannatusta, jota perusteltiin mm. pitkillä välimatkoilla.
smn: Čujosjuávhui vástádâsâin oholoppâtábáhtus finnij-uv monnii verd kyedittem, mon vuáđustâllii ei. kuhes maađhijn.

source: Taidetapahtuman lavaesitysten suhteen lapset ja nuoret olivat avoimempia yleisöäänestykselle.
smn: Taaiđâtábáhtus láávdástmij háárán párnááh já nuorah kyedittii eenâb aalmugjienâstem.

source: Viiteryhmät suhtautuivat yleisöäänestykseen varautuneemmin ja toivoivat, että arvioinnin tekee jatkossakin pelkkä asiantuntijaraati.
smn: Čujosjuávhuh epidii eenâb aalmugjienâstem já tuoivuu, ete árvuštâllâm taheh puátteevuođâst-uv tuš äššitobdeetuámáreh.

source: Molemmat vastaajaryhmät toivoivat, että lavaesitysten striimausta jatketaan myös tulevina vuosina.
smn: Kuohtuuh västideijeejuávhuh tuoivuu, ete láávdástmij vuolgâttem stream peht juátkoo meid puáttee iivij ääigi.

source: Työpajojen ja muun oheistoiminnan toivottiin myös pysyvän osana taidetapahtumaa.
smn: Västideijeeh tuoivuu, ete pargopáájáh já eres miäldustoimâ pisoh taaiđâtábáhtus uássin.

source: Lasten ja nuorten vastauksissa saamelaisnuorten taidetapahtumaa pidettiin kivana ja monipuolisena tapahtumana sekä hyvänä sellaisena kuin se nyt on.
smn: Párnái já nuorâi vástádâsâin säminuorâi taaiđâtábáhtus onnui suotâs já maaŋgâpiälálâš tábáhtussân sehe pyerrin eidu tagarin ko tot lii tääl.

source: Viiteryhmien vastauksissa tuotiin esille, että taidetapahtuma on tärkeä kulttuuritapahtuma pienten kylien lapsille sekä tärkeä kielen ja kulttuurin vahvistaja.
smn: Čujosjuávhui vástádâsâin puohtii oovdân, ete taaiđâtábáhtus lii tehálâš kulttuurtábáhtus uccâ siijdâi párnáid sehe tehálâš kielâ já kulttuur nanodeijee.

source: Kuitenkin vastaajat toivoivat, että tiedottamista parannettaisiin ja että ennakkotieto teemoista ja ajankohdasta tulisi nykyistä aikaisemmin, jotta esityksiä voitaisiin alkaa valmistella jo syksyllä.
smn: Liijká västideijeeh tuoivuu, ete tieđettem ličij pyereeb já ete munetiätu teemain já äigimuddoost puáđáččij tááláást tolebáá, vâi puávtáččii valmâštâlškyettiđ láávdástmijd jo čohčuv.

source: Lisäksi ehdotettiin, että taidetapahtumatyöntekijä palkattaisiin pidemmäksi ajaksi, jotta järjestelyillä ei tulisi kiire.
smn: Toos lasseen iävtuttii, ete taaiđâtábáhtuspargee pálkkááttuuččij kuhheeb ááigán, vâi orniistâlmijguin ij šodâččii huáppu.

source: Myös paluuta kiertäväksi taidetapahtumaksi toivottiin.
smn: Västideijeeh meid tuoivuu, ete tábáhtus máccá jottee tábáhtussân.

source: Saamelaiskäräjät kiittää taidetapahtumakyselyyn vastanneita ja jatkaa saamelaisnuorten taidetapahtuman kehittämistä edelleen.
smn: Sämitigge kijttá taaiđâtábáhtuskoijâdâlmân västideijeid já juátká säminuorâi taaiđâtábáhtus ovdedem ain.

source: Vuoden 2024 Nuori Kulttuuri On Air–tapahtuman osalta saamen kieltä ja saamenkielistä opetusta järjestäviä tahoja pyydetään varautumaan mahdolliseen viikonlopputapahtumaan toukokuussa 2024.
smn: Ive 2024 Nuorâ Kulttuur On Air–tábáhtus uásild táátuh peelijd, kiäh uárnejeh sämikielâ já sämikielâlii máttááttâs varriidâttâđ máhđulii oholoppâtábáhtusân vyesimáánust 2024.

source: Tarkemmasta toteutustavasta tiedotetaan syksyllä.
smn: Täärhib olášuttemvyevist tieđettuvvoo čohčuv.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Bigga-Helena Magga Koulutussihteeri puh. 010 839 3121 bigga–helena.magga@samediggi.fi
smn: Bigga-Helena Magga Škovlimčällee puh. 010 839 3121 bigga–helena.magga@samediggi.fi

source: Tauno Ljetoff lautakunnan puheenjohtaja tauno.ljetoff@gmail.com
smn: Ljetoff Tauno lävdikode saavâjođetteijee tauno.ljetoff@gmail.com
